Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: This only changes how the default profile is named in Conduit. Hermes itself still uses the default profile.
de: Dies ändert nur, wie das Standardprofil in Conduit heißt. Hermes selbst verwendet weiterhin das Standardprofil.
es: Esto solo cambia cómo se llama el perfil predeterminado en Conduit. Hermes sigue usando el perfil predeterminado.
fr: Cela modifie uniquement le nom du profil par défaut dans Conduit. Hermes continue d'utiliser le profil par défaut.
id: Ini hanya mengubah nama profil default di Conduit. Hermes sendiri tetap menggunakan profil default.
it: Cambia solo il nome del profilo predefinito in Conduit. Hermes continua a usare il profilo predefinito.
ja: Conduitでのデフォルトプロファイルの表示名だけが変わります。Hermes自体は引き続きデフォルトプロファイルを使用します。
ko: Conduit에서 기본 프로필의 이름만 바뀌어요. Hermes 자체는 계속 기본 프로필을 사용해요.
pl: Zmienia to tylko nazwę profilu domyślnego w Conduit. Sam Hermes nadal używa profilu domyślnego.
pt_br: Isso só muda o nome do perfil padrão no Conduit. O próprio Hermes continua usando o perfil padrão.
ru: Меняется только название профиля по умолчанию в Conduit. Сам Hermes по-прежнему использует профиль по умолчанию.
tr: Bu yalnızca varsayılan profilin Conduit'te nasıl adlandırıldığını değiştirir. Hermes'in kendisi varsayılan profili kullanmaya devam eder.
zh_hans: 这只更改 Conduit 中默认配置档案的命名方式。Hermes 本身仍使用默认配置档案。
zh_hant: 這只會更改預設設定檔在 Conduit 中的名稱。Hermes 本身仍使用預設設定檔。

source: This permanently deletes the conversation and cannot be undone.
de: Dadurch wird die Unterhaltung endgültig gelöscht. Dies kann nicht widerrufen werden.
es: Esto elimina la conversación permanentemente y no se puede deshacer.
fr: Cette action supprime définitivement la conversation et est irréversible.
id: Tindakan ini menghapus percakapan secara permanen dan tidak dapat diurungkan.
it: Questa azione elimina definitivamente la conversazione e non può essere annullata.
ja: このチャットは完全に削除され、元に戻すことはできません。
ko: 대화가 영구적으로 삭제되며 되돌릴 수 없어요.
pl: Spowoduje to trwałe usunięcie rozmowy. Tej operacji nie można cofnąć.
pt_br: Isso apaga a conversa permanentemente e não pode ser desfeito.
ru: Чат будет удалён навсегда. Это действие нельзя отменить.
tr: Bu işlem konuşmayı kalıcı olarak siler ve geri alınamaz.
zh_hans: 此操作将永久删除该对话，且无法撤销。
zh_hant: 這會永久刪除對話，且無法還原。

source: This permanently removes the task from the selected Hermes board.
de: Dadurch wird die Aufgabe endgültig vom ausgewählten Hermes-Board entfernt.
es: Esto elimina permanentemente la tarea del tablero de Hermes seleccionado.
fr: Cette action supprime définitivement la tâche du tableau Hermes sélectionné.
id: Tindakan ini menghapus tugas dari papan Hermes yang dipilih secara permanen.
it: Questa azione rimuove definitivamente l'attività dalla bacheca Hermes selezionata.
ja: 選択したHermesボードからこのタスクを完全に削除します。
ko: 선택한 Hermes 보드에서 태스크가 영구적으로 제거돼요.
pl: Spowoduje to trwałe usunięcie zadania z wybranej tablicy Hermes.
pt_br: Isso remove a tarefa permanentemente do quadro do Hermes selecionado.
ru: Задача будет безвозвратно удалена с выбранной доски Hermes.
tr: Bu işlem görevi seçili Hermes panosundan kalıcı olarak kaldırır.
zh_hans: 这将从所选 Hermes 看板中永久移除该任务。
zh_hant: 這會從所選的 Hermes 看板中永久移除此任務。

source: This profile has no enabled skills or toolsets.
de: Dieses Profil hat keine aktivierten Skills oder Toolsets.
es: Este perfil no tiene habilidades ni conjuntos de herramientas activados.
fr: Ce profil n'a aucune compétence ni aucun ensemble d'outils activés.
id: Profil ini tidak memiliki skill atau set alat yang aktif.
it: Questo profilo non ha skill o set di strumenti attivati.
ja: このプロファイルには有効なスキルまたはツールセットがありません。
ko: 이 프로필에는 켜져 있는 스킬이나 도구 세트가 없어요.
pl: Ten profil nie ma włączonych umiejętności ani zestawów narzędzi.
pt_br: Este perfil não tem habilidades nem conjuntos de ferramentas ativados.
ru: В этом профиле нет включённых навыков или наборов инструментов.
tr: Bu profilde etkin beceri veya araç seti yok.
zh_hans: 此档案没有已启用的技能或工具集。
zh_hant: 此設定檔沒有已啟用的技能或工具集。

source: This profile's notifier predates decision cards — update it to receive them
de: Der Notifier dieses Profils ist älter als die Entscheidungskarten – aktualisiere ihn, um sie zu erhalten
es: El notificador de este perfil es anterior a las tarjetas de decisión; actualízalo para recibirlas
fr: Le plugin de notification de ce profil est antérieur aux cartes de décision : mettez-le à jour pour les recevoir
id: Notifier profil ini lebih lama dari fitur kartu keputusan — perbarui untuk menerimanya
it: Il plugin di notifica di questo profilo è precedente alle schede decisionali: aggiornalo per riceverle
ja: このプロファイルの通知プラグインは決定カードに対応していません。受け取るにはアップデートしてください
ko: 이 프로필의 알림 플러그인은 결정 카드 지원 이전 버전이에요 — 결정 카드를 받으려면 업데이트하세요
pl: Wtyczka powiadomień tego profilu pochodzi sprzed kart decyzji — zaktualizuj ją, aby je otrzymywać
pt_br: O notificador deste perfil é anterior aos cartões de decisão — atualize-o para recebê-los
ru: Плагин уведомлений этого профиля старше карточек решений — обновите его, чтобы получать их
tr: Bu profilin bildirim eklentisi karar kartlarından eski — almak için güncelleyin
zh_hans: 此配置档案的通知器版本较早，不支持决策卡片——请更新通知器。
zh_hant: 此設定檔的通知外掛程式早於決策卡片功能，請更新它以接收決策卡片

source: This project does not have any conversations yet.
de: Dieses Projekt hat noch keine Unterhaltungen.
es: Este proyecto aún no tiene conversaciones.
fr: Ce projet ne contient encore aucune conversation.
id: Proyek ini belum memiliki percakapan.
it: Questo progetto non contiene ancora conversazioni.
ja: このプロジェクトにはまだチャットがありません。
ko: 이 프로젝트에는 아직 대화가 없어요.
pl: W tym projekcie nie ma jeszcze żadnych rozmów.
pt_br: Este projeto ainda não tem conversas.
ru: В этом проекте пока нет чатов.
tr: Bu projede henüz hiç konuşma yok.
zh_hans: 此项目还没有任何对话。
zh_hant: 此專案尚無任何對話。

source: This question is no longer active — Hermes timed it out and continued.
de: Diese Frage ist nicht mehr aktiv – Hermes hat das Zeitlimit erreicht und weitergemacht.
es: Esta pregunta ya no está activa: Hermes agotó su tiempo de espera y continuó.
fr: Cette question n'est plus active : Hermes a cessé d'attendre et a continué.
id: Pertanyaan ini sudah tidak aktif — waktu tunggu Hermes habis dan Hermes melanjutkan.
it: Questa domanda non è più attiva: il tempo è scaduto e Hermes ha continuato.
ja: この質問は無効になりました。Hermesがタイムアウトにして処理を続行しました。
ko: 이 질문은 더 이상 활성 상태가 아니에요 — Hermes가 시간 초과 처리하고 계속 진행했어요.
pl: To pytanie nie jest już aktywne — czas na odpowiedź minął i Hermes kontynuował.
pt_br: Esta pergunta não está mais ativa — o tempo dela esgotou e o Hermes continuou.
ru: Этот вопрос больше не активен — время ожидания истекло, и Hermes продолжил работу.
tr: Bu soru artık etkin değil — Hermes süreyi doldurdu ve devam etti.
zh_hans: 该问题已失效——Hermes 已超时并继续执行。
zh_hant: 此問題已失效：Hermes 已逾時並繼續進行。

source: This question is no longer active — it was timed out or already resolved.
de: Diese Frage ist nicht mehr aktiv – sie ist abgelaufen oder wurde bereits beantwortet.
es: Esta pregunta ya no está activa: se agotó su tiempo o ya se resolvió.
fr: Cette question n'est plus active : elle a expiré ou a déjà été traitée.
id: Pertanyaan ini sudah tidak aktif — waktunya habis atau sudah diselesaikan.
it: Questa domanda non è più attiva: il tempo è scaduto oppure è già stata risolta.
ja: この質問は無効になりました。タイムアウトしたか、すでに解決済みです。
ko: 이 질문은 더 이상 활성 상태가 아니에요 — 시간이 초과되었거나 이미 해결됐어요.
pl: To pytanie nie jest już aktywne — minął czas na odpowiedź lub zostało już rozstrzygnięte.
pt_br: Esta pergunta não está mais ativa — o tempo esgotou ou ela já foi resolvida.
ru: Этот вопрос больше не активен — время ожидания истекло или на него уже ответили.
tr: Bu soru artık etkin değil — süresi doldu veya zaten yanıtlandı.
zh_hans: 该问题已失效——已超时或已被处理。
zh_hant: 此問題已失效：它已逾時或已處理。

source: This task has not spawned a worker, so there is no log.
de: Diese Aufgabe hat noch keinen Worker gestartet, daher gibt es kein Log.
es: Esta tarea no ha iniciado ningún ejecutor, así que no hay registro.
fr: Cette tâche n'a lancé aucun worker : il n'y a donc pas de journal.
id: Tugas ini belum menjalankan worker, jadi tidak ada log.
it: Questa attività non ha avviato un worker, quindi non c'è alcun registro.
ja: このタスクではワーカーが起動されていないため、ログはありません。
ko: 이 태스크는 워커를 생성하지 않아서 로그가 없어요.
pl: To zadanie nie uruchomiło procesu roboczego, więc nie ma dziennika.
pt_br: Esta tarefa não iniciou um executor, então não há log.
ru: Эта задача не запускала обработчик, поэтому журнала нет.
tr: Bu görev bir çalışan başlatmadı; bu nedenle günlük yok.
zh_hans: 此任务尚未派生工作代理，因此没有日志。
zh_hant: 此任務尚未產生執行者，因此沒有記錄。

source: This will permanently delete the selected tasks. This action cannot be undone.
de: Dadurch werden die ausgewählten Aufgaben endgültig gelöscht. Dies kann nicht widerrufen werden.
es: Esto eliminará permanentemente las tareas seleccionadas. Esta acción no se puede deshacer.
fr: Cette action supprimera définitivement les tâches sélectionnées. Elle est irréversible.
id: Tindakan ini akan menghapus tugas yang dipilih secara permanen. Tindakan ini tidak dapat diurungkan.
it: Le attività selezionate verranno eliminate definitivamente. Questa azione non può essere annullata.
ja: 選択したタスクは完全に削除されます。この操作は取り消せません。
ko: 선택한 태스크가 영구적으로 삭제돼요. 이 동작은 되돌릴 수 없어요.
pl: Spowoduje to trwałe usunięcie zaznaczonych zadań. Tej operacji nie można cofnąć.
pt_br: Isso apagará permanentemente as tarefas selecionadas. Esta ação não pode ser desfeita.
ru: Выбранные задачи будут удалены навсегда. Это действие нельзя отменить.
tr: Seçili görevler kalıcı olarak silinecek. Bu işlem geri alınamaz.
zh_hans: 这将永久删除所选任务。此操作无法撤销。
zh_hant: 這會永久刪除所選的任務。此動作無法還原。

source: Timezone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
id: Zona waktu
it: Fuso orario
ja: タイムゾーン
ko: 시간대
pl: Strefa czasowa
pt_br: Fuso horário
ru: Часовой пояс
tr: Saat dilimi
zh_hans: 时区
zh_hant: 時區

source: Title
de: Titel
es: Título
fr: Titre
id: Judul
it: Titolo
ja: タイトル
ko: 제목
pl: Tytuł
pt_br: Título
ru: Название
tr: Başlık
zh_hans: 标题
zh_hant: 標題

source: Title copied
de: Titel kopiert
es: Título copiado
fr: Titre copié
id: Judul disalin
it: Titolo copiato
ja: タイトルをコピーしました
ko: 제목 복사됨
pl: Skopiowano tytuł
pt_br: Título copiado
ru: Название скопировано
tr: Başlık kopyalandı
zh_hans: 已复制标题
zh_hant: 已拷貝標題

source: To Do
de: Zu erledigen
es: Por hacer
fr: À faire
id: Akan Dikerjakan
it: Da fare
ja: 未着手
ko: 할 일
pl: Do zrobienia
pt_br: A fazer
ru: К выполнению
tr: Yapılacak
zh_hans: 待办
zh_hant: 待辦

source: Toggle automatic tool approval
de: Automatische Tool-Freigabe umschalten
es: Activar o desactivar la aprobación automática de herramientas
fr: Activer ou désactiver l'approbation automatique des outils
id: Nyalakan/matikan persetujuan alat otomatis
it: Attiva o disattiva l'approvazione automatica degli strumenti
ja: ツールの自動承認を切り替え
ko: 도구 자동 승인 켜기/끄기
pl: Przełącz automatyczne zatwierdzanie narzędzi
pt_br: Ativar/desativar aprovação automática de ferramentas
ru: Включить или выключить автоматическое разрешение инструментов
tr: Otomatik araç onayını aç/kapat
zh_hans: 切换自动工具审批
zh_hant: 切換自動核准工具

source: Too large to render
de: Zu groß zum Rendern
es: Demasiado grande para renderizar
fr: Trop volumineux pour être affiché
id: Terlalu besar untuk dirender
it: Troppo grande per la visualizzazione
ja: 大きすぎるため表示できません
ko: 너무 커서 렌더링할 수 없음
pl: Zbyt duże do wyrenderowania
pt_br: Grande demais para renderizar
ru: Слишком большое для отображения
tr: Oluşturulamayacak kadar büyük
zh_hans: 过大，无法渲染
zh_hant: 太大，無法顯示

source: Too many login attempts
de: Zu viele Anmeldeversuche
es: Demasiados intentos de inicio de sesión
fr: Trop de tentatives de connexion
id: Terlalu banyak upaya login
it: Troppi tentativi di accesso
ja: ログイン試行回数が多すぎます
ko: 로그인 시도 횟수 초과
pl: Zbyt wiele prób logowania
pt_br: Muitas tentativas de login
ru: Слишком много попыток входа
tr: Çok fazla giriş denemesi
zh_hans: 登录尝试次数过多
zh_hant: 登入嘗試次數過多

source: Too many login attempts. Try again shortly.
de: Zu viele Anmeldeversuche. Versuche es gleich noch einmal.
es: Demasiados intentos de inicio de sesión. Vuelve a intentarlo en breve.
fr: Trop de tentatives de connexion. Réessayez dans un instant.
id: Terlalu banyak upaya login. Coba lagi sebentar lagi.
it: Troppi tentativi di accesso. Riprova tra poco.
ja: ログイン試行回数が多すぎます。しばらくしてからもう一度お試しください。
ko: 로그인 시도 횟수가 너무 많아요. 잠시 후 다시 시도하세요.
pl: Zbyt wiele prób logowania. Spróbuj ponownie za chwilę.
pt_br: Muitas tentativas de login. Tente novamente em instantes.
ru: Слишком много попыток входа. Повторите попытку чуть позже.
tr: Çok fazla giriş denemesi. Kısa süre sonra yeniden deneyin.
zh_hans: 登录尝试过于频繁。请稍后再试。
zh_hant: 登入嘗試次數過多。請稍後再試。

source: Tool cards
de: Tool-Karten
es: Tarjetas de herramientas
fr: Cartes d'outils
id: Kartu alat
it: Schede strumenti
ja: ツールカード
ko: 도구 카드
pl: Karty narzędzi
pt_br: Cartões de ferramentas
ru: Карточки инструментов
tr: Araç kartları
zh_hans: 工具卡片
zh_hant: 工具卡片

source: Topic
de: Thema
es: Tema
fr: Sujet
id: Topik
it: Argomento
ja: トピック
ko: 주제
pl: Temat
pt_br: Tópico
ru: Тема
tr: Konu
zh_hans: 主题
zh_hant: 說明主題

source: Transcribed: %@
de: Transkribiert: %@
es: Transcrito: %@
fr: Transcrit : %@
id: Ditranskripsikan: %@
it: Trascritto: %@
ja: 文字起こし結果：%@
ko: 받아쓴 내용: %@
pl: Transkrypcja: %@
pt_br: Transcrito: %@
ru: Распознано: %@
tr: Metne dönüştürüldü: %@
zh_hans: 已转录：%@
zh_hant: 已轉寫：%@

source: Transcribing
de: Wird transkribiert
es: Transcribiendo
fr: Transcription
id: Mentranskripsikan
it: Trascrizione
ja: 文字起こし中
ko: 텍스트 변환 중
pl: Transkrybowanie
pt_br: Transcrevendo
ru: Распознавание
tr: Metne dönüştürülüyor
zh_hans: 正在转录
zh_hant: 正在轉寫

source: Triage Actions
de: Triage-Aktionen
es: Acciones de clasificación
fr: Actions de triage
id: Tindakan Triase
it: Azioni di triage
ja: トリアージ操作
ko: 분류 동작
pl: Czynności oceny
pt_br: Ações de Triagem
ru: Действия разбора
tr: Triyaj Eylemleri
zh_hans: 分类操作
zh_hant: 分類動作

source: Troubleshoot Connection
de: Verbindungsprobleme beheben
es: Solucionar problemas de conexión
fr: Dépanner la connexion
id: Pecahkan Masalah Koneksi
it: Risolvi problemi di connessione
ja: 接続のトラブルシューティング
ko: 연결 문제 해결
pl: Rozwiąż problem z połączeniem
pt_br: Solucionar Problemas de Conexão
ru: Устранить неполадки подключения
tr: Bağlantı Sorunlarını Gider
zh_hans: 排查连接
zh_hant: 排解連線問題

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar Novamente
ru: Повторить
tr: Yeniden Dene
zh_hans: 重试
zh_hant: 再試一次

source: Try a different search.
de: Versuche es mit einer anderen Suche.
es: Prueba con otra búsqueda.
fr: Essayez une autre recherche.
id: Coba pencarian lain.
it: Prova con un'altra ricerca.
ja: 別の検索語句をお試しください。
ko: 다른 검색어를 사용해 보세요.
pl: Spróbuj wyszukać coś innego.
pt_br: Tente outra busca.
ru: Попробуйте другой запрос.
tr: Farklı bir arama deneyin.
zh_hans: 试试其他搜索词。
zh_hant: 試試其他搜尋字詞。

source: Turn failed
de: Durchgang fehlgeschlagen
es: Turno fallido
fr: Échec du tour
id: Giliran gagal
it: Turno non riuscito
ja: ターンの失敗
ko: 턴 실패
pl: Odpowiedź nie powiodła się
pt_br: Falha no turno
ru: Ответ завершился ошибкой
tr: Tur başarısız oldu
zh_hans: 本轮失败
zh_hant: 回合失敗

source: Turn off notifications
de: Mitteilungen deaktivieren
es: Desactivar notificaciones
fr: Désactiver les notifications
id: Matikan pemberitahuan
it: Disattiva notifiche
ja: 通知をオフにする
ko: 알림 끄기
pl: Wyłącz powiadomienia
pt_br: Desativar notificações
ru: Выключить уведомления
tr: Bildirimleri kapat
zh_hans: 关闭通知
zh_hant: 關閉通知

source: Type
de: Typ
es: Tipo
id: Jenis
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt_br: Tipo
ru: Тип
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: Type your answer…
de: Gib deine Antwort ein …
es: Escribe tu respuesta…
fr: Saisissez votre réponse…
id: Ketik jawaban Anda…
it: Scrivi la tua risposta…
ja: 回答を入力…
ko: 답변 입력…
pl: Wpisz odpowiedź…
pt_br: Digite sua resposta…
ru: Введите ответ…
tr: Yanıtınızı yazın…
zh_hans: 输入你的答案…
zh_hant: 輸入你的答案…

source: Unable to change YOLO mode: %@
de: YOLO-Modus konnte nicht geändert werden: %@
es: No se pudo cambiar el modo YOLO: %@
fr: Impossible de modifier le mode YOLO : %@
id: Tidak dapat mengubah mode YOLO: %@
it: Impossibile cambiare la modalità YOLO: %@
ja: YOLOモードを変更できません：%@
ko: YOLO 모드를 변경할 수 없어요: %@
pl: Nie udało się zmienić trybu YOLO: %@
pt_br: Não foi possível alterar o modo YOLO: %@
ru: Не удалось изменить режим YOLO: %@
tr: YOLO modu değiştirilemedi: %@
zh_hans: 无法更改 YOLO 模式：%@
zh_hant: 無法更改 YOLO 模式：%@

source: Unable to refresh this conversation. Try again.
de: Diese Unterhaltung konnte nicht aktualisiert werden. Versuche es erneut.
es: No se pudo actualizar esta conversación. Vuelve a intentarlo.
fr: Impossible d'actualiser cette conversation. Réessayez.
id: Tidak dapat menyegarkan percakapan ini. Coba lagi.
it: Impossibile aggiornare questa conversazione. Riprova.
ja: このチャットを更新できません。もう一度お試しください。
ko: 이 대화를 새로 고칠 수 없어요. 다시 시도하세요.
pl: Nie udało się odświeżyć tej rozmowy. Spróbuj ponownie.
pt_br: Não foi possível atualizar esta conversa. Tente novamente.
ru: Не удалось обновить этот чат. Повторите попытку.
tr: Bu konuşma yenilenemedi. Yeniden deneyin.
zh_hans: 无法刷新此对话，请重试。
zh_hant: 無法重新整理此對話。請再試一次。

source: Unable to start the Hermes session%@
de: Die Hermes-Sitzung konnte nicht gestartet werden%@
es: No se pudo iniciar la sesión de Hermes%@
fr: Impossible de démarrer la session Hermes%@
id: Tidak dapat memulai sesi Hermes%@
it: Impossibile avviare la sessione Hermes%@
ja: Hermesセッションを開始できません%@
ko: Hermes 세션을 시작할 수 없음%@
pl: Nie udało się rozpocząć sesji Hermes%@
pt_br: Não foi possível iniciar a sessão do Hermes%@
ru: Не удалось начать сеанс Hermes%@
tr: Hermes oturumu başlatılamadı%@
zh_hans: 无法启动 Hermes 会话%@
zh_hant: 無法開始 Hermes 工作階段%@

source: Unassign
de: Zuweisung aufheben
es: Quitar asignación
fr: Désassigner
id: Batalkan penugasan
it: Annulla assegnazione
ja: 割り当てを解除
ko: 할당 해제
pl: Cofnij przypisanie
pt_br: Remover responsável
ru: Снять исполнителя
tr: Atamayı Kaldır
zh_hans: 取消指派
zh_hant: 取消指派

source: Unassign (parked — won't run)
de: Zuweisung aufheben (geparkt – läuft nicht)
es: Quitar asignación (en espera: no se ejecutará)
fr: Désassigner (en suspens — ne s'exécutera pas)
id: Batalkan penugasan (diparkir — tidak berjalan)
it: Annulla assegnazione (in sospeso, non verrà eseguita)
ja: 割り当てを解除（保留：実行されません）
ko: 할당 해제(보류 — 실행 안 함)
pl: Cofnij przypisanie (odłożone — nie zostanie uruchomione)
pt_br: Remover responsável (em espera — não será executada)
ru: Снять исполнителя (отложено — не запустится)
tr: Atamayı kaldır (beklemede — çalışmaz)
zh_hans: 取消指派（搁置，不会运行）
zh_hant: 取消指派（擱置，不會執行）

source: Unassigned
de: Nicht zugewiesen
es: Sin asignar
fr: Non assigné
id: Belum ditugaskan
it: Nessun assegnatario
ja: 未割り当て
ko: 미할당
pl: Nieprzypisane
pt_br: Sem responsável
ru: Без исполнителя
tr: Atanmamış
zh_hans: 未分配
zh_hant: 未指派

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용 불가
pl: Niedostępne
pt_br: Indisponível
ru: Недоступно
tr: Kullanılamıyor
zh_hans: 不可用
zh_hant: 無法使用

source: Unblocked → %@
de: Blockierung aufgehoben → %@
es: Desbloqueado → %@
fr: Débloqué → %@
id: Tidak diblokir lagi → %@
it: Sbloccata → %@
ja: ブロック解除 → %@
ko: 차단 해제됨 → %@
pl: Odblokowano → %@
pt_br: Desbloqueada → %@
ru: Разблокировано → %@
tr: Engel kaldırıldı → %@
zh_hans: 已解除阻塞 → %@
zh_hant: 已解除受阻 → %@

source: Unexpected response
de: Unerwartete Antwort
es: Respuesta inesperada
fr: Réponse inattendue
id: Respons tidak terduga
it: Risposta imprevista
ja: 予期しない応答
ko: 예상치 못한 응답
pl: Nieoczekiwana odpowiedź
pt_br: Resposta inesperada
ru: Неожиданный ответ
tr: Beklenmeyen yanıt
zh_hans: 响应异常
zh_hant: 非預期的回應

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pl: Nieznane
pt_br: Desconhecido
ru: Неизвестно
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知

source: Unlimited
de: Unbegrenzt
es: Sin límite
fr: Illimité
id: Tanpa batas
it: Illimitato
ja: 無制限
ko: 무제한
pl: bez ograniczeń
pt_br: Ilimitado
ru: Без ограничений
tr: Sınırsız
zh_hans: 不限
zh_hant: 不限

source: Unlock Conduit
de: Conduit entsperren
es: Desbloquear Conduit
fr: Déverrouiller Conduit
id: Buka Kunci Conduit
it: Sblocca Conduit
ja: Conduitのロックを解除
ko: Conduit 잠금 해제
pl: Odblokuj Conduit
pt_br: Desbloquear o Conduit
ru: Разблокировать Conduit
tr: Conduit'in Kilidini Aç
zh_hans: 解锁 Conduit
zh_hant: 解鎖 Conduit

source: Unpin
de: Lösen
es: Dejar de fijar
fr: Désépingler
id: Lepas Sematan
it: Non fissare
ja: ピンを外す
ko: 고정 해제
pl: Odepnij
pt_br: Desafixar
ru: Открепить
tr: Sabitlemeyi Kaldır
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Unsaved edits
de: Nicht gespeicherte Änderungen
es: Cambios sin guardar
fr: Modifications non enregistrées
id: Editan belum disimpan
it: Modifiche non salvate
ja: 未保存の変更
ko: 저장되지 않은 편집
pl: Niezapisane zmiany
pt_br: Edições não salvas
ru: Несохранённые правки
tr: Kaydedilmemiş düzenlemeler
zh_hans: 编辑未保存
zh_hant: 未儲存的編輯

source: Untitled conversation
de: Unbenannte Unterhaltung
es: Conversación sin título
fr: Conversation sans titre
id: Percakapan tanpa judul
it: Conversazione senza titolo
ja: 無題のチャット
ko: 제목 없는 대화
pl: Rozmowa bez tytułu
pt_br: Conversa sem título
ru: Чат без названия
tr: Başlıksız konuşma
zh_hans: 无标题对话
zh_hant: 未命名的對話

source: Untitled project
de: Unbenanntes Projekt
es: Proyecto sin título
fr: Projet sans titre
id: Proyek tanpa judul
it: Progetto senza titolo
ja: 無題のプロジェクト
ko: 제목 없는 프로젝트
pl: Projekt bez nazwy
pt_br: Projeto sem título
ru: Проект без названия
tr: Başlıksız proje
zh_hans: 无标题项目
zh_hant: 未命名的專案

source: Untitled task
de: Unbenannte Aufgabe
es: Tarea sin título
fr: Tâche sans titre
id: Tugas tanpa judul
it: Attività senza titolo
ja: 無題のタスク
ko: 제목 없는 태스크
pl: Zadanie bez tytułu
pt_br: Tarefa sem título
ru: Задача без названия
tr: Başlıksız görev
zh_hans: 未命名任务
zh_hant: 未命名的任務

source: Update Hermes to use chat controls
de: Aktualisiere Hermes, um die Chat-Steuerelemente zu nutzen
es: Actualiza Hermes para usar los controles del chat
fr: Mettez à jour Hermes pour utiliser les commandes de discussion
id: Perbarui Hermes untuk menggunakan kontrol obrolan
it: Aggiorna Hermes per usare i controlli della chat
ja: チャットの操作を使うにはHermesをアップデートしてください
ko: 채팅 컨트롤을 사용하려면 Hermes를 업데이트하세요
pl: Zaktualizuj Hermesa, aby używać elementów sterujących czatu
pt_br: Atualize o Hermes para usar os controles do chat
ru: Обновите Hermes, чтобы использовать элементы управления чатом
tr: Sohbet denetimlerini kullanmak için Hermes'i güncelleyin
zh_hans: 更新 Hermes 以使用聊天控制
zh_hant: 請更新 Hermes 以使用聊天控制項目

source: Update needed
de: Update erforderlich
es: Actualización necesaria
fr: Mise à jour requise
id: Perlu pembaruan
it: Aggiornamento necessario
ja: アップデートが必要
ko: 업데이트 필요
pl: Wymagana aktualizacja
pt_br: Atualização necessária
ru: Требуется обновление
tr: Güncelleme gerekiyor
zh_hans: 需要更新
zh_hant: 需要更新

source: Update the notifier
de: Notifier aktualisieren
es: Actualizar el notificador
fr: Mettre à jour le plugin de notification
id: Perbarui notifier
it: Aggiorna il plugin di notifica
ja: 通知プラグインをアップデート
ko: 알림 플러그인 업데이트
pl: Zaktualizuj wtyczkę powiadomień
pt_br: Atualizar o notificador
ru: Обновите плагин уведомлений
tr: Bildirim eklentisini güncelleyin
zh_hans: 更新通知器
zh_hant: 更新通知外掛程式
